Repository: ProtonLumo/ios-lumo
Catalog: lumo/Localizable.xcstrings
Source language: en
Languages: cs, de, es, es_419, fr, it, nl, pl, pt_br, ru, tr

# current.plans.error.message
source: We couldn't load this page. Please refresh the page or check your internet connection.
cs: Tuto stránku se nám nepodařilo načíst. Obnovte prosím stránku nebo zkontrolujte své internetové připojení.
de: Diese Seite konnte nicht geladen werden. Bitte die Seite aktualisieren oder die Internetverbindung überprüfen.
es: No se ha podido cargar esta página. Actualízala o comprueba tu conexión a internet.
es_419: No pudimos cargar esta página. Actualícela la página o verifique su conexión a internet.
fr: Le chargement de la page n'a pas abouti. Veuillez actualiser la page ou vérifier votre connexion internet.
it: Caricamento della pagina non riuscito. Controlla la connessione a Internet e aggiorna la pagina.
nl: We konden deze pagina niet laden. Vernieuw de pagina of controleer uw internetverbinding.
pl: Nie mogliśmy załadować strony. Odśwież stronę lub sprawdź połączenie internetowe.
pt_br: Não foi possível carregar esta página. Atualize a página ou verifique sua conexão de Internet.
ru: Не удалось загрузить страницу. Проверьте подключение к Интернету и обновите страницу.
tr: Bu sayfa yüklenemedi. Lütfen sayfayı yenileyin veya internet bağlantınızı denetleyin.

# current.plans.error.title
source: Something went wrong
cs: Něco se pokazilo
de: Ein Fehler ist aufgetreten
es: Se ha producido un error.
es_419: Se ha producido un error.
fr: Une erreur s'est produite.
it: Si è verificato un errore
nl: Er is iets fout gegaan
pl: Coś poszło nie tak
pt_br: Algo deu errado
ru: Что-то пошло не так
tr: Bir sorun çıktı

# current.plans.loading.message
source: Loading your subscription…
cs: Načítání vašeho předplatného…
de: Dein Abonnement wird geladen …
es: Cargando tu suscripción…
es_419: Cargando su suscripción…
fr: Chargement de votre abonnement…
it: Caricamento del tuo abbonamento…
nl: Uw abonnement laden…
pl: Ładowanie Twojej subskrypcji…
pt_br: Carregando sua assinatura…
ru: Загрузка вашей подписки…
tr: Aboneliğiniz yükleniyor…

# current.plans.manage.subscription.message
source: Non-Apple purchases cannot be managed inside the mobile app.
cs: Nákupy mimo Apple nelze spravovat v mobilní aplikaci.
de: Käufe, die nicht von Apple stammen, können nicht in der mobilen App verwaltet werden.
es: Las compras que no son de Apple no se pueden administrar dentro de la aplicación móvil.
es_419: Las compras que no son de Apple no se pueden gestionar dentro de la aplicación móvil.
fr: Les achats ne provenant pas de chez Apple ne peuvent pas être gérés depuis l'application mobile.
it: Gli acquisti che non vengono realizzati tramite Apple non possono essere gestiti all'interno dell'app mobile.
nl: Niet-Apple aankopen kunnen niet worden beheerd in de mobiele app.
pl: Zakupami spoza Apple nie można zarządzać w aplikacji mobilnej.
pt_br: Não é possível usar o aplicativo móvel para gerenciar compras que não sejam da Apple.
ru: Покупками, совершенными не через Apple, нельзя управлять в мобильном приложении.
tr: Apple dışı satın alımlar mobil uygulama içinden yönetilemez.

# current.plans.no.data.title
source: No subscription found
cs: Nebylo nalezeno žádné předplatné
de: Kein Abonnement gefunden
es: No se ha encontrado ninguna suscripción
es_419: No se encontró ninguna suscripción
fr: Aucun abonnement n'a été trouvé.
it: Nessun abbonamento trovato
nl: Geen abonnement gevonden
pl: Nie znaleziono subskrypcji
pt_br: Nenhuma assinatura encontrada
ru: Подписка не найдена
tr: Abonelik bulunamadı

# current.plans.section.title
source: Current plans
cs: Aktuální tarify
de: Aktuelle Abonnements
es: Planes actuales
es_419: Planes actuales
fr: Abonnements actuels
it: Piani attuali
nl: Huidige abonnementen
pl: Obecne plany
pt_br: Planos atuais
ru: Текущие тарифы
tr: Geçerli tarifeler

# current.plans.title
source: Subscription Overview
cs: Přehled předplatného
de: Abonnement-Übersicht
es: Resumen de la suscripción
es_419: Resumen de la suscripción
fr: Aperçu de l'abonnement
it: Panoramica abbonamento
nl: Abonnementsoverzicht
pl: Przegląd subskrypcji
pt_br: Visão geral da assinatura
ru: Обзор подписки
tr: Abonelik özeti

# debug.clearLogs.clear
source: Clear
cs: Smazat
de: Leeren
es: Limpiar
es_419: Borrar
fr: Effacer
it: Cancella
nl: Wissen
pl: Wyczyść
pt_br: Limpar
ru: Очистить
tr: Temizle

# debug.clearLogs.message
source: Are you sure you want to clear all logs?
cs: Opravdu chcete vyčistit všechny logy?
de: Bist du sicher, dass du alle Protokolle entfernen möchtest?
es: ¿Seguro que quieres borrar todos los registros?
es_419: ¿En verdad desea borrar todos los registros?
fr: Voulez-vous vraiment effacer tous les journaux ?
it: Confermi di voler cancellare tutti i log?
nl: Weet u zeker dat u alle logboeken wilt wissen?
pl: Czy na pewno chcesz wyczyścić wszystkie logi?
pt_br: Tem certeza de que deseja limpar todos os registros?
ru: Вы уверены, что хотите очистить все журналы?
tr: Tüm günlük kayıtlarını temizlemek istediğinize emin misiniz?

# debug.clearLogs.title
source: Clear Logs
cs: Vyčistit logy
de: Protokolle entfernen
es: Borrar registros
es_419: Borrar registros
fr: Effacer les journaux
it: Cancella log
nl: Logboeken wissen
pl: Wyczyść logi
pt_br: Limpar registros
ru: Очистить журналы
tr: Günlük kayıtlarını temizle

# debug.done
source: Done
cs: Hotovo
de: Fertig
es: Hecho
es_419: Hecho
fr: Terminé
it: Fatto
nl: Klaar
pl: Gotowe
pt_br: Concluído
ru: Готово
tr: Tamam

# debug.title
source: Debug Logs
cs: Logy ladění
de: Debug-Protokolle
es: Depurar registros
es_419: Depurar registros
fr: Journaux de débogage
it: Log di debug
nl: Logboeken voor foutoplossing
pl: Logi debugowania
pt_br: Logs de depuração
ru: Журналы отладки
tr: Hata ayıklama günlüğü

# permission.cancel.button
source: Cancel
cs: Zrušit
de: Abbrechen
es: Cancelar
es_419: Cancelar
fr: Annuler
it: Annulla
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ru: Отменить
tr: İptal

# permission.microphone.denied.message
source: To use voice input, please enable microphone access in your device settings.
cs: K použití hlasového vstupu prosím povolte přístup k mikrofonu v nastavení svého zařízení.
de: Um Spracheingabe zu verwenden, aktiviere bitte den Mikrofonzugriff in deinen Geräteeinstellungen.
es: Para usar la entrada de voz, activa el acceso al micrófono en los ajustes de tu dispositivo.
es_419: Para usar la entrada de voz, active el acceso al micrófono en los ajustes de su dispositivo.
fr: Pour utiliser la saisie vocale, veuillez activer l'accès au microphone dans les paramètres de votre appareil.
it: Per usare l'input vocale, attiva l'accesso al microfono nelle impostazioni del tuo dispositivo.
nl: Om steminvoer te gebruiken, gelieve microfoontoegang in te schakelen in de instellingen van uw apparaat.
pl: Aby użyć wprowadzania głosowego, włącz dostęp do mikrofonu w ustawieniach Twojego urządzenia.
pt_br: Para usar a entrada de voz, ative o acesso ao microfone nas configurações do seu dispositivo.
ru: Чтобы использовать голосовой ввод, включите доступ к микрофону в настройках устройства.
tr: Ses girişini kullanmak için aygıt ayarlarınızdan mikrofona erişme izni verin.

# permission.microphone.denied.title
source: Microphone Access Required
cs: Požadován přístup k mikrofonu.
de: Mikrofonzugriff erforderlich
es: Se requiere acceso al micrófono
es_419: Se requiere acceso al micrófono
fr: Accès au microphone requis
it: Accesso al microfono richiesto
nl: Microfoontoegang vereist
pl: Wymagany dostęp do mikrofonu
pt_br: Acesso ao microfone necessário
ru: Требуется доступ к микрофону
tr: Mikrofona erişme izni gerekiyor

# permission.settings.button
source: Open Settings
cs: Otevřete Nastavení
de: Einstellungen öffnen
es: Abrir los ajustes
es_419: Abra los ajustes
fr: Rendez-vous dans les Réglages
it: Apri Impostazioni
nl: Instellingen openen
pl: Otwórz ustawienia
pt_br: Abrir configurações
ru: Открыть настройки
tr: Ayarları aç

# widget.accessibility.openInLumo
source: Open in Lumo
cs: Otevřít v Lumo
de: In Lumo öffnen
es: Abrir en Lumo
es_419: Abrir en Lumo
fr: Ouvrir dans Lumo
it: Apri in Lumo
nl: Openen in Lumo
pl: Otwórz w Lumo
pt_br: Abrir no Lumo
ru: Открыть в Lumo
tr: Lumo ile aç

# widget.description
source: Quick access to Lumo's most useful features
cs: Rychlý přístup k nejužitečnějším funkcím Lumo
de: Schneller Zugriff auf die nützlichsten Funktionen von Lumo
es: Acceso rápido a las funciones más útiles de Lumo
es_419: Acceso rápido a las funciones más útiles de Lumo
fr: Accès rapide aux fonctionnalités les plus utiles de Lumo
it: Accesso rapido alle funzionalità più utili di Lumo
nl: Snelle toegang tot de handigste functies van Lumo
pl: Szybki dostęp do najbardziej przydatnych funkcji Lumo
pt_br: Acesso rápido aos recursos mais úteis do Lumo
ru: Быстрый доступ к самым полезным функциям Lumo
tr: En kullanışlı Lumo özelliklerine hızlı erişim

# widget.displayname
source: Lumo Quick Actions
cs: Rychlé akce Lumo
de: Lumo Schnellaktionen
es: Acciones rápidas de Lumo
es_419: Acciones rápidas de Lumo
fr: Raccourcis de Lumo
it: Azioni rapide Lumo
nl: Lumo Snelle Acties
pl: Szybkie akcje Lumo
pt_br: Ações rápidas no Lumo
ru: Быстрые действия Lumo
tr: Lumo hızlı işlemleri

# widget.hint.afternoonBoost
source: Need an afternoon boost?
cs: Potřebujete odpolední povzbuzení?
de: Brauchst du einen Nachmittagsschub?
es: ¿Necesitas un impulso por la tarde?
es_419: ¿Necesita un impulso por la tarde?
fr: Besoin d’un coup de pouce pour l’après-midi ?
it: Hai bisogno di una carica pomeridiana?
nl: Hebt u een middagoppepper nodig?
pl: Potrzebujesz popołudniowego zastrzyku energii?
pt_br: Precisa de um empurrãozinho de tarde?
ru: Нужен послеобеденный заряд бодрости?
tr: Öğleden sonrası için destek mi gerekiyor?

# widget.hint.gettingReady
source: Getting ready for tomorrow?
cs: Připravujete se na zítřek?
de: Bereitest du dich auf morgen vor?
es: ¿Preparándote para mañana?
es_419: ¿Preparándose para mañana?
fr: Vous vous préparez pour demain ?
it: Ti stai preparando per domani?
nl: Klaar voor morgen?
pl: Przygotowujesz się na jutro?
pt_br: Quer se preparar para amanhã?
ru: Готовитесь к завтрашнему дню?
tr: Yarına mı hazırlanıyorsunuz?

# widget.hint.lunchBreak
source: Lunch break?
cs: Pauza na oběd?
de: Mittagspause?
es: ¿Descanso para comer?
es_419: ¿Descanso para almorzar?
fr: Une pause déjeuner ?
it: Pausa pranzo?
nl: Lunchpauze?
pl: Przerwa na lunch?
pt_br: Intervalo de almoço?
ru: Обеденный перерыв?
tr: Öğle yemeği molası mı?

# widget.hint.morningProductivity
source: Morning productivity
cs: Ranní produktivita
de: Morgenproduktivität
es: Productividad matutina
es_419: Productividad matutina
fr: Productivité matinale
it: Produttività mattutina
nl: Ochtendproductiviteit
pl: Poranna produktywność
pt_br: Produtividade matinal
ru: Утренняя продуктивность
tr: Sabah üretkenliği

# widget.hint.startDay
source: Start your day right
cs: Začněte svůj den správně
de: Beginne deinen Tag richtig
es: Empieza bien el día
es_419: Comience bien el día
fr: Commencez votre journée du bon pied
it: Inizia bene la giornata
nl: Begin uw dag goed
pl: Zacznij dobrze dzień
pt_br: Comece seu dia bem
ru: Начните день правильно
tr: Güne doğru başlayın

# widget.hint.troubleSleeping
source: Having trouble sleeping?
cs: Máte problémy se spánkem?
de: Hast du Schlafprobleme?
es: ¿Problemas para dormir?
es_419: ¿Tiene problemas para dormir?
fr: Des problèmes de sommeil ?
it: Difficoltà a dormire?
nl: Slaapproblemen?
pl: Masz problemy ze snem?
pt_br: Com dificuldades para dormir?
ru: Проблемы со сном?
tr: Uyumakta zorluk mu çekiyorsunuz?

# widget.hint.windingDown
source: Winding down for the day?
cs: Uvolňujete se na konci dne?
de: Lässt du den Tag ausklingen?
es: ¿Relajándote al final del día?
es_419: ¿Relajándose para terminar el día?
fr: Vous terminez votre journée ?
it: Vuoi rilassarti per terminare la giornata?
nl: De dag rustig afsluiten?
pl: Relaksujesz się pod koniec dnia?
pt_br: Quer relaxar para terminar o dia?
ru: Завершаете дела на сегодня?
tr: Günü bitirmeye mi hazırlanıyorsunuz?

# widget.prompt.afternoonEnergy
source: Boost your energy
cs: Zvyšte svou energii
de: Steigere deine Energie
es: Aumenta tu energía
es_419: Aumente su energía
fr: Boostez votre énergie
it: Aumenta la tua energia
nl: Geef uw energie een boost
pl: Zwiększ swoją energię
pt_br: Aumente sua energia
ru: Повысьте энергию
tr: Enerjinizi artırın

# widget.prompt.afternoonEnergy.full
source: What are some natural ways to boost my energy in the afternoon?
cs: Jaké jsou přirozené způsoby, jak si odpoledne dodat energii?
de: Welche natürlichen Wege gibt es, meine Energie am Nachmittag zu steigern?
es: ¿Cuáles son algunas formas naturales de aumentar mi energía por la tarde?
es_419: ¿Cuáles son algunas formas naturales de aumentar mi energía por la tarde?
fr: Comment retrouver de l’énergie naturellement l’après-midi ?
it: Quali sono alcuni modi naturali per aumentare la mia energia nel pomeriggio?
nl: Wat zijn enkele natuurlijke manieren om uw energie "s middags een boost te geven?
pl: Jakie są naturalne sposoby na zwiększenie mojej energii po południu?
pt_br: Quais são algumas maneiras naturais de aumentar minha energia à tarde?
ru: Какие существуют естественные способы повысить мою энергию днем?
tr: Öğleden sonra enerjimi artırmanın doğal yolları nelerdir?

# widget.prompt.afternoonPlanner
source: Plan your afternoon
cs: Naplánujte si odpoledne
de: Plane deinen Nachmittag
es: Planifica tu tarde
es_419: Planifique su tarde
fr: Planifiez votre après-midi
it: Pianifica il pomeriggio
nl: Plan uw middag
pl: Zaplanuj swoje popołudnie
pt_br: Planeje sua tarde
ru: Спланируйте вторую половину дня
tr: Öğleden sonranızı planlayın

# widget.prompt.bedtime.full
source: Suggest some calming music or sounds to help me fall asleep.
cs: Navrhněte nějakou uklidňující hudbu nebo zvuky, které mi pomohou usnout.
de: Schlag beruhigende Musik oder Geräusche vor, die mir beim Einschlafen helfen.
es: Sugiéreme música o sonidos relajantes que me ayuden a conciliar el sueño.
es_419: Sugiérame música o sonidos relajantes para ayudarme a conciliar el sueño.
fr: Suggère-moi de la musique ou des sons apaisants pour m'aider à m'endormir.
it: Suggerisci musica o suoni rilassanti che mi aiutino ad addormentarmi.
nl: Stel wat kalmerende muziek of geluiden voor om mij te helpen in slaap te vallen.
pl: Zaproponuj jakąś uspokajającą muzykę lub dźwięki, które pomogą mi zasnąć.
pt_br: Sugira algumas músicas ou sons relaxantes para me ajudar a cair no sono.
ru: Предложите успокаивающую музыку или звуки, которые помогут мне заснуть.
tr: Uykuya dalmama yardımcı olacak bazı sakinleştirici müzikler veya sesler öner.

# widget.prompt.bedtimeStory
source: Bedtime story
cs: Pohádka na dobrou noc
de: Gute-Nacht-Geschichte
es: Cuento antes de dormir
es_419: Cuento antes de dormir
fr: Histoire avant de dormir
it: Storia della buonanotte
nl: Verhaaltje voor het slapengaan
pl: Bajka na dobranoc
pt_br: História para dormir
ru: Сказка на ночь
tr: Uyku vakti hikayesi

# widget.prompt.bedtimeStory.full
source: Write me a short, calming bedtime story.
cs: Napište mi krátkou, uklidňující pohádku na dobrou noc.
de: Schreib mir eine kurze, beruhigende Gute-Nacht-Geschichte.
es: Escríbeme un cuento corto y relajante para antes de dormir.
es_419: Escríbame un cuento breve y relajante para la hora de dormir.
fr: Peux-tu me raconter une petite histoire pour m’aider à m’endormir ?
it: Scrivimi una breve storia della buonanotte rilassante.
nl: Schrijf u een kort, rustgevend verhaaltje voor het slapengaan.
pl: Napisz mi krótką, uspokajającą bajkę na dobranoc.
pt_br: Escreva uma história curta e relaxante para dormir.
ru: Напишите мне короткую, успокаивающую сказку на ночь.
tr: Bana kısa, rahatlatıcı bir uyku vakti hikayesi yaz.

# widget.prompt.breakfast.full
source: Suggest a healthy and quick breakfast recipe that I can make in under 15 minutes.
cs: Navrhněte zdravý a rychlý recept na snídani, kterou mohu připravit za méně než 15 minut.
de: Schlag mir ein gesundes und schnelles Frühstücksrezept vor, das ich in weniger als 15 Minuten zubereiten kann.
es: Sugiéreme una receta de desayuno saludable y rápida que pueda hacer en menos de 15 minutos.
es_419: Sugiérame una receta de desayuno saludable y rápida que pueda preparar en menos de 15 minutos.
fr: Suggère-moi une recette de petit-déjeuner saine et rapide que je peux faire en moins de 15 minutes.
it: Suggeriscimi una ricetta per una colazione sana e veloce da preparare in meno di 15 minuti.
nl: Stel een gezond en snel ontbijtrecept voor dat ik in minder dan 15 minuten kan maken.
pl: Zaproponuj zdrowy i szybki przepis na śniadanie, które mogę przygotować w mniej niż 15 minut.
pt_br: Sugira uma receita de café da manhã rápida e saudável para fazer em menos de 15 minutos.
ru: Предложите рецепт здорового и быстрого завтрака, который я смогу приготовить менее чем за 15 минут.
tr: 15 dakikadan kısa sürede yapabileceğim sağlıklı ve hızlı bir kahvaltı tarifi öner.

# widget.prompt.breakfastIdeas
source: Plan your breakfast
cs: Naplánujte si snídani
de: Plane dein Frühstück
es: Planifica tu desayuno
es_419: Planifique su desayuno
fr: Planifiez votre petit-déjeuner
it: Pianifica la colazione
nl: Plan uw ontbijt
pl: Zaplanuj swoje śniadanie
pt_br: Planeje seu café da manhã
ru: Спланируйте завтрак
tr: Kahvaltınızı planlayın

# widget.prompt.breathing.full
source: Guide me through a breathing exercise to help me relax and fall asleep.
cs: Proveďte mě dechovým cvičením, které mi pomůže uvolnit se a usnout.
de: Führe mich durch eine Atemübung, die mir hilft, mich zu entspannen und einzuschlafen.
es: Guíame a través de un ejercicio de respiración que me ayude a relajarme y conciliar el sueño.
es_419: Guíeme a través de un ejercicio de respiración para ayudarme a relajarme y conciliar el sueño.
fr: Guide-moi dans un exercice de respiration pour m'aider à me détendre et à m'endormir.
it: Guidami attraverso un esercizio di respirazione che mi aiuti a rilassarmi e ad addormentarmi.
nl: Leid mij door een ademhalingsoefening om mij te helpen ontspannen en in slaap te vallen.
pl: Poprowadź mnie przez ćwiczenie oddechowe, które pomoże mi się zrelaksować i zasnąć.
pt_br: Quero fazer um exercício de respiração guiado para me ajudar a relaxar e cair no sono.
ru: Проведите для меня дыхательное упражнение, которое поможет мне расслабиться и заснуть.
tr: Rahatlamama ve uykuya dalmama yardımcı olacak bir nefes egzersizi için bana yol göster.

# widget.prompt.breathingExercises
source: Practice breathing
cs: Procvičujte dýchání
de: Atmung üben
es: Practica la respiración
es_419: Practique la respiración
fr: Pratiquez des exercices de respiration
it: Pratica la respirazione
nl: Doe ademhalingsoefeningen
pl: Ćwicz oddychanie
pt_br: Exercite a respiração
ru: Практикуйте дыхание
tr: Nefes egzersizi yapın

# widget.prompt.calm.full
source: Help me with some calming thoughts to quiet my mind for sleep.
cs: Pomozte mi s několika uklidňujícími myšlenkami k utišení mysli pro spánek.
de: Hilf mir mit beruhigenden Gedanken, um meinen Geist für den Schlaf zu beruhigen.
es: Ayúdame con algunos pensamientos tranquilizantes para calmar la mente antes de dormir.
es_419: Ayúdeme con algunos pensamientos calmantes para tranquilizar mi mente antes de dormir.
fr: Aide-moi avec quelques pensées apaisantes pour calmer mon esprit avant de dormir.
it: Aiutami con dei pensieri rilassanti per calmarmi e dormire.
nl: Help u met kalmerende gedachten om uw geest tot rust te brengen voor de slaap.
pl: Pomóż mi z uspokajającymi myślami, aby wyciszyć mój umysł przed snem.
pt_br: Me ajude com alguns pensamentos tranquilizantes para acalmar minha mente para dormir.
ru: Помогите мне с успокаивающими мыслями, чтобы успокоить разум перед сном.
tr: Uyumadan önce zihnimi sakinleştirmek için bana bazı rahatlatıcı düşüncelerle yardımcı ol.

# widget.prompt.calmingMusic
source: Listen to calming sounds
cs: Poslouchejte uklidňující zvuky
de: Höre beruhigende Klänge
es: Escucha sonidos relajantes
es_419: Escuche sonidos relajantes
fr: Écoutez des sons apaisants
it: Ascolta suoni rilassanti
nl: Luister naar kalmerende geluiden
pl: Posłuchaj uspokajających dźwięków
pt_br: Ouça sons relaxantes
ru: Слушайте успокаивающие звуки
tr: Sakinleştirici sesler dinleyin

# widget.prompt.calmingThoughts
source: Calm your mind
cs: Uklidněte svou mysl
de: Beruhige deinen Geist
es: Calma tu mente
es_419: Calme su mente
fr: Apaisez votre esprit
it: Calma la mente
nl: Kalmeer uw gedachten
pl: Uspokój swój umysł
pt_br: Acalme a mente
ru: Успокойте разум
tr: Zihninizi sakinleştirin

# widget.prompt.coffeeBreak
source: Take a mindful break
cs: Udělejte si vědomou přestávku
de: Mache eine Achtsamkeitspause
es: Tómate un descanso consciente
es_419: Tome un descanso consciente
fr: Accordez une pause à votre esprit
it: Fai una pausa consapevole
nl: Neem een bewuste pauze
pl: Zrób sobie przerwę na uważność
pt_br: Faça uma pausa consciente
ru: Сделайте осознанный перерыв
tr: Bilinçli bir mola verin

# widget.prompt.coffeeBreak.full
source: Suggest some healthy and energizing coffee break activities to refresh my mind.
cs: Navrhněte mi několik zdravých a energizujících aktivit pro přestávku na kávu k osvěžení mysli.
de: Schlage gesunde und energiespendende Kaffeepausen-Aktivitäten vor, um meinen Geist zu erfrischen.
es: Sugiéreme algunas actividades saludables y energizantes para la pausa del café que refresquen mi mente.
es_419: Sugiérame algunas actividades saludables y energizantes para la pausa del café que refresquen mi mente.
fr: Quelles activités simples et revitalisantes puis-je faire pendant ma pause café pour me remettre les idées en place ?
it: Suggeriscimi alcune attività sane ed energizzanti per la pausa caffè per rinfrescare la mente.
nl: Stel enkele gezonde en energiegevende koffiepauzeactiviteiten voor om uw geest te vernieuwen.
pl: Zaproponuj mi zdrowe i energetyzujące aktywności na czas przerwy na kawę, aby odświeżyć mój umysł.
pt_br: Sugira algumas atividades saudáveis e energizantes para o intervalo do café, para renovar minha mente.
ru: Предложите здоровые и заряжающие энергией занятия для кофейного перерыва, чтобы обновить мой разум.
tr: Zihnimi yenilemek için bazı sağlıklı ve enerji verici kahve molası aktiviteleri öner.

# widget.prompt.cognitiveBias
source: Cognitive biases
cs: Kognitivní zkreslení
de: Kognitive Verzerrungen
es: Sesgos cognitivos
es_419: Sesgos cognitivos
fr: Biais cognitifs
it: Bias cognitivi
nl: Cognitieve vooroordelen
pl: Błędy poznawcze
pt_br: Vieses cognitivos
ru: Когнитивные искажения
tr: Bilişsel önyargılar

# widget.prompt.cognitiveBias.full
source: What cognitive biases should I be aware of in my own thinking?
cs: Jakých kognitivních zkreslení bych si měl(a) být vědom(a) ve svém vlastním myšlení?
de: Welche kognitiven Verzerrungen sollte ich in meinem eigenen Denken beachten?
es: ¿De qué sesgos cognitivos debería ser consciente en mi propia forma de pensar?
es_419: ¿De qué sesgos cognitivos debería ser consciente en mi propia forma de pensar?
fr: Quels biais cognitifs devrais-je prendre en compte dans ma propre réflexion ?
it: Di quali bias cognitivi dovrei essere consapevole nel mio modo di pensare?
nl: Van welke cognitieve vooroordelen dient u zich bewust te zijn in uw eigen denken?
pl: Jakich błędów poznawczych należy być świadomym w swoim myśleniu?
pt_br: Quais vieses cognitivos devo estar ciente em meu próprio pensamento?
ru: О каких когнитивных искажениях мне следует знать в своем мышлении?
tr: Kendi düşüncemde hangi bilişsel önyargıların farkında olmalıyım?

# widget.prompt.cosmicPerspective
source: Cosmic perspective
cs: Kosmická perspektiva
de: Kosmische Perspektive
es: Perspectiva cósmica
es_419: Perspectiva cósmica
fr: Perspective cosmique
it: Prospettiva cosmica
nl: Kosmisch perspectief
pl: Perspektywa kosmiczna
pt_br: Perspectiva cósmica
ru: Космическая перспектива
tr: Kozmik bakış açısı
